{
  "words": {
    "most_recent": "Najnowszy",
    "most_viewed": "Najczęściej oglądane",
    "most_liked": "Najbardziej lubiany",
    "login": "ZALOGUJ SIĘ",
    "refresh": "Odświeżać",
    "not_register_yet": "Nie rejestrujesz się jeszcze?",
    "click_here": "Kliknij tutaj",
    "phone_number": "NUMER TELEFONU",
    "phone_number_error": "BŁĄD NUMERU TELEFONU",
    "login_success": "SUKCES LOGOWANIA",
    "please_login": "PROSZĘ SIĘ ZALOGOWAĆ",
    "vip_be_overdue": "VIP Być spóźnionym",
    "more": "jeszcze",
    "home": "Dom",
    "cancelsub": "Para cancelar a assinatura de SUCESSO",
    "age18": "Czy masz 18 lat?",
    "go4": "Czy subskrybować",
    "continue": "dalej",
    "notice": "ogłoszenie",
    "sure": "potwierdzać",
    "cancel": "Anuluj",
    "terms": "warunki",
    "categories": "kategorie",
    "search": "Szukaj",
    "unlogin":"Exit logon",
    "unlogin_success":"Exit logon success",
    "change_password":"change password",
    "password":"Hasło",
    "confirm_password":"potwierdź hasło",
    "input_password":"Wprowadź hasło",
    "next_step":"Kolejny",
    "password_not_equally":"Different ciphers",
    "not_123456":"Hasło jest zbyt proste",
    "username_or_password_error":"nazwa użytkownika lub błąd hasła",
    "changepassword_error":"zmień błąd hasła",
    "tachigood": "<h2> Korzyści z Tai Chi </h2> Tai Chi do niedawna nie były badane naukowo. Wstępne badania pokazują, że w szczególności dla osób starszych praktykujących Tai Chi regularnie: <br> 1. Poprawa równowaga i koordynacja, zmniejszająca liczbę upadków <br> 2. Popraw jakość snu, na przykład dłuższe zasypianie w nocy i dobre samopoczucie. 3. więcej czujności w ciągu dnia <br> 4. Powolna utrata kości u kobiet po menopauzie <br> 5. Obniżenie nadciśnienia tętniczego <br> 6. Poprawia sprawność sercowo-naczyniową <br> 7. Łagodzi przewlekły ból <br> 8. Poprawia codzienne funkcjonowanie fizyczne <br> ",
    "yoga":"<h2> Korzyści z jogi </h2> Pochodzące z sanskryckiego słowa „yuji”, oznaczającego jarzmo lub zjednoczenie, joga jest starożytną praktyką, która łączy umysł i ciało. <br> Obejmuje ćwiczenia oddechowe, medytację i pozy zaprojektowane, aby zachęcić relaks i redukcja stresu, regularne ćwiczenia jogi mogą: 1. Może zmniejszyć stres <br> 2. Łagodzi lęk <br> 3. Może zmniejszyć stan zapalny <br> 4. Może poprawić zdrowie serca <br> 5. Poprawia jakość życia 6. Może walczyć z depresją <br> 7. Może zmniejszyć przewlekły ból <br> 8. Może promować jakość snu <br> 9. Poprawia elastyczność i równowagę <br> 10. Może pomóc poprawić oddychanie <br> 11. Może złagodzić migrenę <br> 12. Promuje zdrowe nawyki żywieniowe <br> 13. Może zwiększyć siłę <br>",
    "fitnessgood":"<h2> Korzyści ze sprawności fizycznej </h2> Ćwiczenie to każdy ruch, który powoduje, że mięśnie pracują i wymagają od organizmu spalania kalorii. Wykazano, że aktywność fizyczna przynosi wiele korzyści zdrowotnych, zarówno fizycznych, jak i psychicznych. Może nawet pomóc ci dłużej żyć. <br> Oto 9 głównych sposobów, w jakie regularne ćwiczenia przynoszą korzyści ciału i mózgowi. <br> 1. Może sprawić, że poczujesz się szczęśliwszy <br> 2. Może pomóc w odchudzaniu <br> 3. Jest dobry dla mięśni i kości <br> 4. Może zwiększyć poziom energii <br> 5. Może zmniejszyć ryzyko przewlekłej choroby <br> 6. Może pomóc zdrowiu skóry <br> 7. Może pomóc zdrowiu mózgu i pamięci  <br> 8. Może pomóc w relaksacji i jakości snu <br> 9. To może zmniejszyć ból",
    "benefits_of_tai_chi": "Korzyści z Tai Chi",
    "benefits_of_yoga": "Korzyści z jogi",
    "benefits_of_fitness": "Korzyści ze sprawności"
  }
}
