{
  "words": {
    "account": "Account",

    "most_recent": "Neueste",
    "most_viewed": "Meist gesehen",
    "most_liked": "Most Liked",
    "login ": "Einloggen",
    "refresh": "Aktualisieren",
    "not_register_yet": "Noch nicht registriert?",
    "click_here": "Klicken Sie hier",
    "phone_number": "TELEFONNUMMER",
    "phone_number_error": "TELEFONNUMMER FEHLER",
    "login_success": "LOGIN ERFOLG",
    "please_login": "BITTELOGIN",
    "vip_be_overdue": "VIP sei überfällig",
    "more": "mehr",
    "home": " zu Hause",
    "cancelsub": "Para cancellar eine assinatura de SUCESSO",
    "age18": "Ist das Alter 18 Jahre alt?",
    "go4": "Ob abonniert werden soll oder nicht",
    "continue": "weiter",
    "notice": "Revelación",
    "sure": "bestätigen",
    "cancel": "Stornieren",
    "terms": "Begriffe",
    "categories": "Kategorien",
    "search": "Suche",
    "unlogin": "Exit logon",
    "unlogin_success": "Exit logon success",
    "change_password": "change password",
    "password": "密碼",
    "confirm_password": "confirm password",
    "input_password": "input password",
    "next_step": "next",
    "password_not_equally": "Different ciphers",
    "not_123456": "The password is too simple.",
    "username_or_password_error": "username or password_error",
    "changepassword_error":"change password error",
    "tachigood": "<h2> Vorteile von Tai Chi </h2> Tai Chi wurde bis vor kurzem nicht wissenschaftlich untersucht. Voruntersuchungen haben ergeben, dass vor allem ältere Erwachsene, die regelmäßig Tai Chi üben, Folgendes können: <br> 1. Verbessern Sie das Gleichgewicht und die Koordination, indem Sie die Anzahl der Stürze verringern. <br> 2. Verbessern Sie die Schlafqualität, indem Sie nachts länger einschlafen und sich gut fühlen. <br> 3. Tagsüber wachsamer <br> 4. Langsamer Knochenverlust bei Frauen nach den Wechseljahren <br>5. Bluthochdruck senken <br> 6. Verbessert die kardiovaskuläre Fitness von <br> 7. Lindert chronische Schmerzen <br> 8. Verbessert die tägliche körperliche Funktionsfähigkeit",
    "yoga":"<h2> Vorteile von Yoga </h2> Abgeleitet vom Sanskrit-Wort „Yuji“, das Joch oder Vereinigung bedeutet, ist Yoga eine uralte Praxis, die Geist und Körper zusammenbringt Entspannung und Stressabbau, regelmäßiges Üben von Yoga kann: <br> 1. Kann Stress abbauen <br> 2. Lindert Angstzustände <br> 3. Kann Entzündungen reduzieren <br> 4. Könnte die Herzgesundheit verbessern 5. Verbessert die Lebensqualität <br> 6. Mai bekämpfen Depressionen <br> 7. Könnte chronische Schmerzen lindern <br> 8. Könnte die Schlafqualität fördern <br> 9. Verbessert die Flexibilität und das Gleichgewicht <br> 10. Könnte helfen, die Atmung zu verbessern <br> 11. Kann Migräne lindern <br> 12. Fördert gesunde Essgewohnheiten <br> 13. Kann die Kraft erhöhen",
    "fitnessgood":"<h2> Vorteile von Fitness </h2> Bewegung ist definiert als jede Bewegung, bei der Ihre Muskeln arbeiten und Ihr Körper Kalorien verbrennen muss. <br> Es hat sich gezeigt, dass körperliche und geistige Aktivitäten viele gesundheitliche Vorteile haben. Es kann Ihnen sogar dabei helfen, länger zu leben. <br> Hier sind die neun besten Möglichkeiten, wie regelmäßiges Training Ihrem Körper und Ihrem Gehirn zugute kommt. <br> 1. Es kann dazu führen, dass Sie sich glücklicher fühlen <br> 2. Es kann beim Abnehmen helfen<br> 3. Es ist gut für Ihre Muskeln und Knochen<br> 4. Es kann Ihr Energieniveau erhöhen.<br> 5. Es kann Ihr Risiko für chronische Krankheiten verringern. Es kann helfen, die Gesundheit der Haut<br> 7. Es kann Ihrer Gehirngesundheit und Ihrem Gedächtnis helfen. Es kann bei der Entspannung und Schlafqualität helfen. Es kann Schmerzen lindern",
    "benefits_of_tai_chi": "Benefits of Tai Chi",
    "benefits_of_yoga": "Vorteile von Yoga",
    "benefits_of_fitness": "fitnessvorteile",
    "benefits_of_martia_arts": "Benefits of Martial Arts"

  }
}
