{
  "words": {
    "most_recent": "Most Recent",
    "most_viewed": " Most Viewed",
    "most_liked": "Most Liked",
    "login": "LOGIN",
    "refresh": "Refresh",
    "not_register_yet": "Not register yet ?",
    "click_here": "Click here",
    "phone_number": "PHONE NUMBER",
    "phone_number_error": "PHONE NUMBER ERROR",
    "login_success": "LOGIN SUCCESS",
    "please_login": "PLEASE_LOGIN",
    "vip_be_overdue": "VIP Be overdue",
    "more": "more",
    "home": "Home",
    "cancelsub": "Para cancelar a assinatura de SUCESSO",
    "age18": "Is the age 18 years old?",
    "go4": "Whether or not to subscribe",
    "continue": "continue.",
    "notice": "Revelación",
    "sure": "comfirm",
    "cancel": "Cancelar",
    "terms": "terms",
    "categories": "categories",
    "search": "search",
    "unlogin":"Exit logon",
    "unlogin_success":"Exit logon success",
    "change_password":"change password",
    "password":"password",
    "confirm_password":"confirm password",
    "input_password":"input password",
    "next_step":"next",
    "password_not_equally":"Different ciphers",
    "not_123456":"The password is too simple.",
    "username_or_password_error":"username or password_error",
    "changepassword_error":"change password error",
    "tachigood": "<h2>Benefits of Tai Chi</h2>Tai Chi hasn't been studied scientifically until recently. Preliminary research shows that for older adults, in particular, practicing Tai Chi regularly may: <br>1. Improve balance and coordination, reducing the number of falls<br>2. Improve sleep quality, such as staying asleep longer at night and feeling <br>3. more alert during the day<br>4. Slow bone loss in women following menopause<br>5. Reduce high blood pressure<br>6. Improve cardiovascular fitness<br>7. Relieve chronic pain<br>8. Improve everyday physical functioning",
    "yoga": "<h2>Benefits of Martial Arts</h2>Benefits of Martial Arts There are many benefits to training martial arts, not the least of which are physical, mental, and spiritual in nature. From the physical improvements, to the enhancement of both your mental and spiritual well-being, martial arts paves the way for people to reach their peak potential.</br>1. It helps you lead a healthy lifestyle</br>2. It gives you supreme self-confidence</br>3. Experience weight loss as you get in the best shape of your life</br>4. It improves focus and stillness</br>5. It teaches great morals and values</br>6. It improves your athleticism",
    "fitnessgood":"<h2>Benefits of Fitness</h2>Exercise is defined as any movement that makes your muscles work and requires your body to burn calories.<br>Being active has been shown to have many health benefits, both physically and mentally. It may even help you live longer.<br>Here are the top 9 ways regular exercise benefits your body and brain.<br>1. It Can Make You Feel Happier<br>2. It Can Help With Weight Loss<br>3. It Is Good for Your Muscles and Bones<br>4. It Can Increase Your Energy Levels<br>5. It Can Reduce Your Risk of Chronic Disease<br>6. It Can Help Skin Health<br>7. It Can Help Your Brain Health and Memory<br>8. It Can Help With Relaxation and Sleep Quality<br>9. It Can Reduce Pain<br>",
    "benefits_of_tai_chi": "Benefits of Tai Chi",
    "benefits_of_yoga": "Benefits of Yoga",
    "benefits_of_fitness": "Benefits of Fitness",
    "benefits_of_martia_arts": "Benefits of Martial Arts"


  }
}
