{
  "words": {
    "account": "Account",

    "most_recent":"Más reciente",
    "most_viewed":"Mas visto",
    "most_liked":"El mas gustado",
    "login":"INICIAR SESIÓN",
    "refresh":"Refrescar", 
    "not_register_yet":"¿Aún no te registras? haga clic aquí",
    "click_here":"clic aquí",
    "phone_number":"NÚMERO DE TELÉFONO",
    "phone_number_error":"ERROR DE NÚMERO DE TELÉFONO",
    "login_success":"INICIO DE SESIÓN EXITOSO",
    "please_login":"POR FAVOR INICIAR SESIÓN",
    "vip_be_overdue":"VIP Atrasado",
    "more":"Más",
    "home":"Home",
    "cancelsub":"Para cancelar a assinatura de SUCESSO",
    "age18":"Is the age 18 years old?",
    "go4":"Si suscribirse o no",
    "continue":"continuar",
    "notice":"Revelación",
    "sure":"Por supuesto",
    "cancel":"Cancelar",
    "terms":"términos y condiciones",
    "categories":"categorías",
    "search":"buscar",
    "unlogin":"Salir de inicio de sesión",
    "unlogin_success":"Cerrar sesión exitosamente",
    "change_password":"Cambia la contraseña",
    "password":"Contraseña",
    "confirm_password":"Confirmar contraseña",
    "input_password":"contraseña de entrada",
    "next_step":"Paso siguiente",
    "password_not_equally":"Different ciphers",
    "not_123456":"La contraseña es muy simple.",
    "username_or_password_error":"error de nombre de usuario o contraseña",
    "changepassword_error":"error de cambio de contraseña",
    "tachigood":"<h2>Beneficios del Tai Chi</h2>El Tai Chi no se ha estudiado científicamente hasta hace poco. La investigación preliminar muestra que para los adultos mayores, en particular, practicar Tai Chi regularmente puede:<br>1. Mejore el equilibrio y la coordinación, reduciendo el número de caídas <br>2. Mejore la calidad del sueño, como quedarse dormido más tiempo por la noche y sentirse bien <br>3. más alerta durante el día <br>4. Pérdida ósea lenta en mujeres después de la menopausia <br>5. Reducir la presión arterial alta <br>6. Mejora la aptitud cardiovascular <br>7. Alivia el dolor crónico <br>8. Mejora el funcionamiento físico cotidiano <br>",
    "yoga":"<h2> Beneficios del yoga </h2> Derivado de la palabra sánscrita ‘yuji’, que significa yugo o unión, el yoga es una práctica antigua que une la mente y el cuerpo. Incorpora ejercicios de respiración, meditación y posturas diseñadas para alentar relajación y reducir el estrés, practicar Yoga regularmente puede: <br> 1. Puede disminuir el estrés <br> 2. Alivia la ansiedad <br> 3. Puede reducir la inflamación <br> 4. Podría mejorar la salud del corazón <br> 5. Mejora la calidad de vida <br> 6. Puede combatir la depresión <br> 7. Podría reducir el dolor crónico <br> 8. Podría promover la calidad del sueño <br> 9. Mejora la flexibilidad y el equilibrio <br> 10. Podría ayudar a mejorar la respiración <br> 11. Puede aliviar las migrañas <br> 12. Promueve hábitos alimenticios saludables <br> 13. Puede aumentar la fuerza <br>",
    "fitnessgood":"<h2> Beneficios de la aptitud física </h2> El ejercicio se define como cualquier movimiento que haga que sus músculos trabajen y requiera que su cuerpo queme calorías. Se ha demostrado que estar activo tiene muchos beneficios para la salud, tanto física como mental. Incluso puede ayudarlo a vivir más. <br> Aquí están las 9 maneras principales en que el ejercicio regular beneficia su cuerpo y cerebro. <br> 1. Puede hacerte sentir más feliz 2. Puede ayudar con la pérdida de peso <br> 3. Es bueno para sus músculos y huesos <br> 4. Puede aumentar sus niveles de energía <br> 5. Puede reducir su riesgo de enfermedades crónicas <br> 6. Puede ayudar a la salud de la piel <br> 7. Puede ayudar a la salud y la memoria del cerebro <br> 8. Puede ayudar con la relajación y la calidad del sueño.<br> 9. Puede reducir el dolor <br>",
    "benefits_of_tai_chi": "Beneficios del Tai Chi",
    "benefits_of_yoga": "Beneficios del yoga",
    "benefits_of_fitness": "Beneficios de la aptitud",
    "benefits_of_martia_arts": "Benefits of Martial Arts"

  }
}