{
  "words": {
    "account": "Account",

    "most_recent": "Le plus récent",
    "most_viewed": "Les plus vues",
    "most_liked": "Le plus aimé",
    "login": "Connexion",
    "refresh": "Rafraîchir",
    "not_register_yet": "Pas encore enregistré?",
    "click_here": "Cliquez ici",
    "phone_number": "numéro de téléphone",
    "phone_number_error": "erreur de numéro de téléphone",
    "login_success": "succès de la connexion",
    "please_login": "veuillez vous connecter",
    "vip_be_overdue": "vip être en retard",
    "more": "plus",
    "home": "Maison",
    "cancelsub": "Para cancelar a assinatura de success",
    "age18": "Est-ce que l'âge de 18 ans?",
    "go4": "S'abonner ou non",
    "continue": "continuer",
    "notice": "remarquer",
    "sure": "sûr",
    "cancel": "Annuler",
    "terms": "termes",
    "categories":"catégories",
    "search":"chercher",
    "unlogin":"Exit logon",
    "unlogin_success":"Exit logon success",
    "change_password":"change password",
    "password":"Mot de passe",
    "confirm_password":"Confirmez le mot de passe",
    "input_password":"saisir mot de passe",
    "next_step":"Prochaine étape",
    "password_not_equally":"Different ciphers",
    "not_123456":"The password is too simple.",
    "username_or_password_error":"username or password_error",
    "changepassword_error":"change password error",
    "tachigood":"<h2> Avantages du tai-chi </h2> Le tai-chi n’a été étudié scientifiquement que récemment. Des recherches préliminaires montrent que, pour les adultes plus âgés, en particulier, la pratique régulière du tai-chi peut:<br> 1. Améliorer l'équilibre et la coordination en réduisant le nombre de chutes <br> 2. Améliorez la qualité de votre sommeil, en vous endormant plus longtemps la nuit et en vous sentant bien <br>3. plus alerte pendant la journée <br> 4. Perte osseuse lente chez les femmes après la ménopause <br> 5. Réduire l'hypertension artérielle <br> 6. Améliore la condition physique cardiovasculaire <br> 7. Soulage la douleur chronique <br> 8. Améliore le fonctionnement physique quotidien <br>",
    "yoga":"<h2> Avantages du yoga </h2> Dérivé du mot sanscrit «yuji», qui signifie joug ou union, le yoga est une pratique ancienne qui associe l'esprit et le corps. <br> Il intègre des exercices de respiration, de méditation et des poses destinés à encourager se détendre et réduire son stress, pratiquer le yoga régulièrement peut: <br> 1. Peut diminuer le stress <br> 2. Soulage l'inquiétude <br> 3. Peut réduire l'inflammation <br> 4. Pourrait améliorer la santé cardiaque <br> 5. Améliore la qualité de vie <br> 6. Peut combattre la dépression <br> 7. Pourrait réduire la douleur chronique <br> 8. Pourrait promouvoir la qualité du sommeil <br> 9. Améliore la flexibilité et l’équilibre <br> 10. Pourrait aider à améliorer la respiration <br>11. Peut soulager les migraines <br> 12. Favorise des habitudes alimentaires saines <br> 13. Peut augmenter la force <br>",
    "fitnessgood":"<h2> Avantages de la condition physique </h2> L'exercice est défini comme tout mouvement qui fait travailler vos muscles et oblige votre corps à brûler des calories. <br> Il a été démontré que le fait d'être actif avait de nombreux avantages pour la santé, tant physiquement que mentalement. Cela peut même vous aider à vivre plus longtemps. <br> Voici les 9 principales façons dont un exercice régulier profite à votre corps et à votre cerveau. <br> 1. Cela peut vous faire sentir plus heureux <br> 2. Il peut aider à perdre du poids en <br>3. C'est bon pour les muscles et les os. <br>4. Il peut augmenter vos niveaux d'énergie <br> 5. Il peut réduire votre risque de maladie chronique <br> 6. Cela peut aider la santé de la peau <br> 7. Il peut aider votre cerveau santé et mémoire <br> 8. Cela peut aider à la relaxation et à la qualité du sommeil <br> 9. Il peut réduire la douleur <br>",
    "benefits_of_tai_chi": "Bienfaits du Tai Chi",
    "benefits_of_yoga": "Avantages du yoga",
    "benefits_of_fitness": "Avantages de la forme physique",
    "benefits_of_martia_arts": "Benefits of Martial Arts"

  }
}
