{
  "words": {
    "account": "Account",

    "most_recent": "Piu recente",
    "most_viewed": "I più visti",
    "most_liked": "Most Liked",
    "login": "I più apprezzati",
    "refresh": "ricaricare",
    "not_register_yet": "Non sei ancora registrato?",
    "click_here": "Clicca qui",
    "phone_number": "numero di telefono",
    "phone_number_error": "numero di telefono errore",
    "login_success": "successo di accesso",
    "please_login": "Accedete, per favore",
    "vip_be_overdue": "VIP essere in ritardo",
    "more": "Di Più",
    "home": "Casa",
    "cancelsub": "Para cancelar a assinatura de SUCESSO",
    "age18": "Ha 18 anni?",
    "go4": "Se iscriversi o meno",
    "continue": "Continua",
    "notice": "Avviso",
    "sure": "sicuro",
    "cancel": "Annulla",
    "terms": "condizioni",
    "categories": "categorie",
    "search": "ricerca",
    "unlogin": "Exit logon",
    "unlogin_success": "Exit logon success",
    "change_password": "change password",
    "password": "password",
    "confirm_password": "confirm password",
    "input_password": "input password",
    "next_step": "next",
    "password_not_equally": "Different ciphers",
    "not_123456": "The password is too simple.",
    "username_or_password_error": "username or password_error",
    "changepassword_error":"change password error",
    "tachigood":"<h2> Benefici del Tai Chi </h2> Il Tai Chi non è stato studiato scientificamente fino a poco tempo fa. La ricerca preliminare mostra che per gli adulti più anziani, in particolare, praticare regolarmente il Tai Chi può: <br> 1. Migliorare l'equilibrio e il coordinamento, riducendo il numero di cadute <br> 2. Migliora la qualità del sonno, come addormentarti più a lungo di notte e sentirti bene <br> 3. più allerta durante il giorno <br> 4. Lenta perdita ossea nelle donne dopo la menopausa <br> 5. Ridurre la pressione alta <br> 6. Migliora la forma cardiovascolare <br> 7. Allevia il dolore cronico <br> 8. Migliora il funzionamento fisico quotidiano <br>",
    "yoga":"<h2> Benefici dello Yoga </h2> Derivato dalla parola sanscrita yuji, che significa giogo o unione, lo yoga è un'antica pratica che unisce mente e corpo. Incorpora esercizi di respirazione, meditazione e pose pensate per incoraggiare rilassamento e riduzione dello stress, praticare Yoga regolarmente può: <br> 1. Può diminuire lo stress <br> 2. Allevia l'ansia <br> 3. Può ridurre l'infiammazione <br> 4. Potrebbe migliorare la salute del cuore <br> 5. Migliora la qualità della vita <br> 6. Può combattere la depressione <br> 7. Potrebbe ridurre il dolore cronico <br> 8. Potrebbe promuovere la qualità del sonno <br> 9. Migliora la flessibilità e l'equilibrio <br> 10. Potrebbe aiutare a migliorare la respirazione <br> 11. Può alleviare l'emicrania <br> 12. Promuove abitudini alimentari sane <br> 13. Può aumentare la forza <br>",
    "fitnessgood":"<h2> Benefici del fitness </h2> L'esercizio fisico è definito come qualsiasi movimento che fa funzionare i muscoli e richiede al corpo di bruciare calorie. <br> Essere attivi ha dimostrato di avere molti benefici per la salute, sia fisicamente che mentalmente. Potrebbe anche aiutarti a vivere più a lungo. <br> Ecco i primi 9 modi in cui l'esercizio fisico regolare avvantaggia il tuo corpo e il tuo cervello. <br> 1. Può farti sentire più felice <br> 2. Può aiutare a perdere peso <br> 3. Fa bene ai muscoli e alle ossa <br> 4. Può aumentare i livelli di energia <br> 5. Può ridurre il rischio di malattie croniche <br> 6. Può aiutare la salute della pelle <br> 7. Può aiutare la tua salute e memoria del cervello <br> 8. Può aiutare con il relax e la qualità del sonno <br> 9. Può ridurre il dolore <br>",
    "benefits_of_tai_chi": "Vantaggi del Tai Chi",
    "benefits_of_yoga": "Vantaggi dello yoga",
    "benefits_of_fitness": "Vantaggi del fitness",
    "benefits_of_martia_arts": "Benefits of Martial Arts"

  }
}
