{
  "words": {
    "most_recent":"Más reciente",
    "most_viewed":"Mas visto",
    "most_liked":"El mas gustado",
    "login":"INICIAR SESIÓN",
    "refresh":"Refrescar", 
    "not_register_yet":"¿Aún no te registras? haga clic aquí",
    "click_here":"haga clic aquí",
    "phone_number":"NÚMERO DE TELÉFONO",
    "phone_number_error":"ERROR DE NÚMERO DE TELÉFONO",
    "login_success":"INICIO DE SESIÓN EXITOSO",
    "please_login":"POR FAVOR INICIAR SESIÓN",
    "vip_be_overdue":"VIP Atrasado",
    "more":"Meer",
    "home":"Home",
    "cancelsub":"Para cancelar a assinatura de SUCESSO",
    "age18":"Is the age 18 years old?",
    "go4":"Whether or not to subscribe",
    "continue":"continue.",
    "notice":"Revelación",
    "sure":"comfirm",
    "cancel":"Cancelar",
    "terms":"De bepalingen van",
    "categories": "De categorie",
    "search": "Zoeken",
    "unlogin":"Exit logon",
    "unlogin_success":"Exit logon success",
    "change_password":"change password",
    "password":"password",
    "confirm_password":"confirm password",
    "input_password":"input password",
    "next_step":"next",
    "password_not_equally":"Different ciphers",
    "not_123456":"The password is too simple.",
    "username_or_password_error":"username or password_error",
    "changepassword_error":"change password error",
    "tachigood": "<h2>Beneficios del Tai Chi</h2>El Tai Chi no se ha estudiado científicamente hasta hace poco. La investigación preliminar muestra que para los adultos mayores, en particular, practicar Tai Chi regularmente puede:<br>1. Mejore el equilibrio y la coordinación, reduciendo el número de caídas <br>2. Mejore la calidad del sueño, como quedarse dormido más tiempo por la noche y sentirse bien <br>3. más alerta durante el día <br>4. Pérdida ósea lenta en mujeres después de la menopausia <br>5. Reducir la presión arterial alta <br>6. Mejora la aptitud cardiovascular <br>7. Alivia el dolor crónico <br>8. Mejora el funcionamiento físico cotidiano <br>",
    "yoga":"<h2> Benefici dello Yoga </h2> Derivato dalla parola sanscrita ‘yuji’, che significa giogo o unione, lo yoga è un'antica pratica che unisce mente e corpo. Incorpora esercizi di respirazione, meditazione e pose pensate per incoraggiare rilassamento e riduzione dello stress, praticare Yoga regolarmente può: <br> 1. Può diminuire lo stress <br> 2. Allevia l'ansia <br> 3. Può ridurre l'infiammazione <br> 4. Potrebbe migliorare la salute del cuore <br> 5. Migliora la qualità della vita <br> 6. Può combattere la depressione <br> 7. Potrebbe ridurre il dolore cronico <br> 8. Potrebbe promuovere la qualità del sonno <br> 9. Migliora la flessibilità e l'equilibrio <br> 10. Potrebbe aiutare a migliorare la respirazione <br> 11. Può alleviare l'emicrania <br> 12. Promuove abitudini alimentari sane <br> 13. Può aumentare la forza <br>",
    "fitnessgood":"<h2> Benefici del fitness </h2> L'esercizio fisico è definito come qualsiasi movimento che fa funzionare i muscoli e richiede al corpo di bruciare calorie. <br> Essere attivi ha dimostrato di avere molti benefici per la salute, sia fisicamente che mentalmente. Potrebbe anche aiutarti a vivere più a lungo. <br> Ecco i primi 9 modi in cui l'esercizio fisico regolare avvantaggia il tuo corpo e il tuo cervello. <br> 1. Può farti sentire più felice <br> 2. Può aiutare a perdere peso <br> 3. Fa bene ai muscoli e alle ossa <br> 4. Può aumentare i livelli di energia <br> 5. Può ridurre il rischio di malattie croniche <br> 6. Può aiutare la salute della pelle <br> 7. Può aiutare la tua salute e memoria del cervello <br> 8. Può aiutare con il relax e la qualità del sonno <br> 9. Può ridurre il dolore <br>",
    "benefits_of_tai_chi": "Benefits of Tai Chi",
    "benefits_of_yoga": "Benefits of Yoga",
    "benefits_of_fitness": "Benefits of Fitness",
    "benefits_of_martia_arts": "Benefits of Martial Arts"

  }
}